[
  {
    "id": 1,
    "title": "Alatepe",
    "icon": "https://framerusercontent.com/images/3948GFRsW2XYn1zC8o8EvJdVEv0.svg",
    "desc": "Alatepe yüksek konumu itibari ile muhteşem bir deniz manzarası sunuyor. Ören gezilecek yerler listesinin olmazsa olmazlarından Alatepe, aynı zamanda Paraşüt Tepesi olarak da biliniyor. Bol bol fotoğraf çektirebileceğiniz bir yer olan Alatepe’de Gökova Körfezi adeta ayaklarınızın altında. Bu noktaya varmak için arabayla yaklaşık 15-20 dakikalık dağ yolunu tırmanmanız gerekiyor.",
    "image": "https://biracayipgezi.com/wp-content/uploads/2020/06/alatepe-parasut-tepesi.jpg"
  },
  {
    "id": 2,
    "title": "Akbük Koyu",
    "icon": "https://framerusercontent.com/images/3948GFRsW2XYn1zC8o8EvJdVEv0.svg",
    "desc": "Akbük Koyu, kolay kolay unutmayacağınız cennet gibi bir manzaraya sahip. Özel Çevre Koruma Bölgesi kapsamında ve Sit alanı olan Akbük, Gökova Körfezi’nin en güzel koylarından biri. Doğası, sakinliği ile tam kafa dinlemelik bir yer burası. Burada ayrıca orman kampı yapabileceğiniz güzel bir alan da bulunuyor. Doğa ve kamp severler müthiş bir destinasyon. Muğla Ören gezilecek yerler listesindeki Akbük Koyu nerede, nasıl gidilir? Kultak Yolu’nu takip ederek Akyaka istikametine devam edin. Belde merkezine 26 kilometredir. Ayrıca Akyaka tekne turlarının duraklarından biri burası.",
    "image": "https://biracayipgezi.com/wp-content/uploads/2020/06/oren-gezilecek-yerler-mugla-akbuk-koyu.jpg"
  },
  {
    "id": 3,
    "title": "Ören Plajı",
    "icon": "https://framerusercontent.com/images/3948GFRsW2XYn1zC8o8EvJdVEv0.svg",
    "desc": "Denize girilecek sakin yerler arasındaki ‘Gökova’nın İncisi’ olarak da anılan Milas Ören Plajı, berrak ve tertemiz suyuyla ile ziyaretçilerini tatmin ediyor. Palmiye ağaçlarının süslediği plajda ücret karşılığı şezlong ve rengarenk şemsiyelerden faydalanabilirsiniz. Ya da havlunuzu serip işletmecilerle muhatap olmadan keyfinize bakabilirsiniz. Kumsal sahil beklentiniz var ise burası sizi hayal kırıklığına uğratabilir. Çünkü plaj taşlık yani çakıllardan oluşuyor. Benim için hiç önemli değil ama bazıları sevmediği için plajın tek kusurlu yanı bu diyebiliriz. Onun için deniz ayakkabısı kullanmak isteyebilirsiniz.",
    "image": "https://biracayipgezi.com/wp-content/uploads/2020/06/oren-gezilecek-yerler-halk-plaji.jpg"
  }
]
